<?php
// Text
$_['text_success']           = 'Պատվերը թարմացվել է։';

// Error
$_['error_permission']       = 'Ուշադրություն! API-ին մուտքը արգելված է!';
$_['error_customer']         = 'Հարկավոր են հաշախորդի տվյալները!';
$_['error_payment_address']  = 'Հարկավոր են վճարողի տվյալնեևը!';
$_['error_payment_method']   = 'Հարկավոր է վճարման եղանակը!';
$_['error_no_payment']       = 'Ուշադրություն՝ վճարման հասանելի եղանակներ չկան!';
$_['error_shipping_address'] = 'Հարկավոր է առաքման հասցե!';
$_['error_shipping_method']  = 'Հարկավոր է առաքման միջոց!';
$_['error_no_shipping']      = 'Ուշադրություն՝ Առաքման հասանելի տարբերակներ չկան!';
$_['error_stock']            = 'Ապրանքնրը *** նշումով հասանելի չեն կամ վերջացել են!';
$_['error_minimum']          = '%s պատվերի մինիմալ քանակը %s է!';
$_['error_not_found']        = 'Ուշադրություն! պատվերը չի գտնվել';

