<?php
// Heading
$_['heading_title'] = 'Օգտագործել զեղչի կտրոն';

// Text
$_['text_coupon']   = 'Զեղչի կտրոն (%s)';
$_['text_success']  = 'Հաջողված` Ձեր զեղչի կտրոնը ավելացված է։';
$_['text_remove']   = 'Հաջողված` Ձեր զեղչի կտրոնը ջնջված է։';

// Entry
$_['entry_coupon']  = 'Մուտքագրեք Ձեր զեղչի կտրոնը այստեղ։';

// Error
$_['error_coupon']  = 'Ուշադրություն` զեղչի կտրոնը սխալ է, ժամկետանց կամ անցել է սահմանափակ քանակը։';
$_['error_status']  = 'Ուշադրություն` զեղչի կտրոնները միացված չեն այս խանութում։';
