<?php
$_['text_subject'] = '%s - Գործընկերային ծրագիր';
$_['text_welcome'] = 'Շնորհավորում ենք, Դուք դարձաք մեր գործընկերը %s ';
$_['text_login'] = 'Ձեր պրոֆիլը ստեղծվել է։ Համակարգ մտնելու համար անցեք հետևյալ հղմամբ և մուտքագրեք Ձեր էլ.փոստն ու գաղտնաբառը';
$_['text_approval'] = 'Ձեր պրոֆիլը սպասում է հաստատման։ Հաստատումից հետո կարող եք մտնել համակարգի գործընկերային բաժին  հետևյալ հղումով';
$_['text_service'] = 'Համակարգ մտնելուց հետո կարող եք գեներացնել հետևելու կոդեր, հետևել միջնորդավճարներին և խմբագրել պրոֆիլի տվյալները։';
$_['text_thanks'] = 'Շնորհակալություն։';
$_['text_new_affiliate'] = 'Նոր գրոծընկեր';
$_['text_signup'] = 'Նոր գործընկեր է գրանցվել';
$_['text_website'] = 'Կայք';
$_['text_customer_group'] = 'Խումբ';
$_['text_firstname'] = 'Անուն';
$_['text_lastname'] = 'Ազգանուն';
$_['text_company'] = 'Ընկերություն';
$_['text_email'] = 'Էլ.փոստ';
$_['text_telephone'] = 'Հեռախոս';