<?php
$_['text_subject'] = '%s - Շնորհակալ ենք գրանցման համար։';
$_['text_welcome'] = 'Բարի գալուստ %s և շնորհակալություն գրանցման համար։';
$_['text_login'] = 'Ձեր պրոֆիլը ստեղծվել է։ Համակարգ մտնելու համար անցեք հղմամբ և մուտքագրեք էլ.փոստն ու գաղտնաբառը։';
$_['text_approval'] = 'Ձեր պրոֆիլը ստեղծվել է և սպասում է հաստատման։ Հաստատումից հետո Դուք կարող եք համակարգ մտնել` անցնելով հղմամբ և ներմուծելով էլ.փոստն ու գաղտնաբառը։';
$_['text_service'] = 'Համակարգ մտնելուց հետո Դուք կարող եք ընդլայնված ծառայություննրից օգտվել, օրինակ` վերջին գնումների, բոնուսային միավորների մասին և այլ տեղեկատվություն, պրոֆիլի տվյալների խմբագրում ու ոչ միայն։';
$_['text_thanks'] = 'Շնորհակալություն։';
$_['text_new_customer'] = 'Նոր հաճախորդ';
$_['text_signup'] = 'Նոր հաճախորդ է գրանցվել';
$_['text_customer_group'] = 'Հաճախորդների խումբ';
$_['text_firstname'] = 'Անուն';
$_['text_lastname'] = 'Ազգանուն';
$_['text_email'] = 'Էլ.փոստ';
$_['text_telephone'] = 'Հեռախոս';