<?php
$_['text_subject'] = 'Դուք ուղարկեցիք Նվեր Քարտ %s';
$_['text_greeting'] = 'Շնորհավորում ենք, Դուք Նվեր Քարտ եք ստացել։ Ուղարկող` %s';
$_['text_from'] = 'Դուք Նվեր Քարտ եք ստացել։ Ուղարկող` %s';
$_['text_message'] = 'Ուղարկողը Ձեզ հաղորդագրություն է թողել։';
$_['text_redeem'] = 'Այս Նվեր Քարն օգտագործելու համար պահպանեք կոդը<b>%s</b> , ապա անցեք կայք, պաատվիրեք Ձեզ դուր եկած ապրանքները։ Դուք կարող եք ներմուծել Նվեր Քարտի կոդը զամբյուղի էջին կամ պատվերը ձևակերպելուց առաջ։';
$_['text_footer'] = 'Եթե Ձեզ մոտ հարցեր մնացին, պատասխանեք այս հաղորդագրությանը։';