<?php
// Newsletter Popup
$_['heading_title1'] 	    = 'Բաժանորդագրվել';
$_['text_description'] 	    = "Միացիր մեր նորությունների հարթակին թարմացումներին և զեղչերին միշտ տեղյակ լինելու համար։ Թող քո Էլ․ հասցեն հենց այստեղ!";

// Newsletter Block
$_['heading_title2'] 	    = 'Միացիր մեր նորություններին և ստացիր զեղչ։';
$_['text_description2'] 	    = "Միացիր մեր նորությունների հարթակին թարմացումներին և զեղչերին միշտ տեղյակ լինելու համար։ Թող քո Էլ․ հասցեն հենց այստեղ!";

// Text
$_['text_close']            = 'Փակել';
$_['text_notification']     = 'Այլևս ցույց չտալ';

// Entry
$_['entry_mail_subscribe']  = 'էլ․ հասցե';

// Buttons
$_['button_subscribe']      = 'Բաժանորդագրվել';

// Messages
$_['subscribe_success']     = 'Ստացվեց՝ ձեր էլ․ հասցեն բաժանորդագրվեց հաջողությամբ!';
$_['error_validate_mail']   = "Սխալ Էլ․ հասցե!";
$_['error_existed_mail']    = "Այսպիսի Էլ․ փոստի հասցե արդեն գոյություն ունի!";