<?php
// Heading
$_['heading_title']     = 'Լեզուներ';

// Text
$_['text_success']      = 'Կարգավորումները պահպանվե՜լ են։';
$_['text_list']         = 'լեզուների ցանկ';
$_['text_add']          = 'Ավելացնել';
$_['text_edit']         = 'Խմբագրել';

// Column
$_['column_name']       = 'Լեզու';
$_['column_code']       = 'Կոդ';
$_['column_sort_order'] = 'Դասավորման կարգը';
$_['column_action']     = 'Գործողություն';

// Entry
$_['entry_name']        = 'Անվանում';
$_['entry_code']        = 'Կոդ';
$_['entry_locale']      = 'Կոդավորում';
$_['entry_status']      = 'Կարգավիճակ';
$_['entry_sort_order']  = 'Դասավորման կարգը';

// Help
$_['help_locale']       = 'Օրինակ: en_US.UTF-8,en_US,en-gb,en_gb,english կամ <br> hy_AM.UTF-8,hy_AM,armenian';
$_['help_status']       = 'Ցույց տալ/թաքցնել լեզուների վահանակ (խանութի ցուցափեղկ).';

// Error
$_['error_permission']  = 'Դուք իրավունք չունեք խմբագրել լեզունրի ցանկը!';
$_['error_exists']      = 'Ուշադրությու՜ն․ Սկզբից ավելացրեք լեզուն!';
$_['error_name']        = 'Լեզվի անվանումը պետք է լինի 3-ից 32 սիմվոլ։';
$_['error_code']        = 'Լեզվի կոդը պետք է սկսի 2 սիմվոլից։';
$_['error_locale']      = 'Լեզվի կոդավորումը անհրաժեշտ է։';
$_['error_default']     = 'Լեզուն չի կարելի ջնջել, քանի որ այն օգտագործվում է` լռելայն։';
$_['error_admin']       = 'Լեզուն չի կարելի բացառել, քանի որ ադմինիստրատորի լեզուն է։';
$_['error_order']       = 'Լեզուն չի կարելի ջնջել, քանի որ կցված է %s պատվերներին!';
$_['error_store']       = 'Լեզուն չի կարելի ջնջել, քանի որ կցված է %s խանութներին!';
