<?php

// Heading
$_['heading_title']  = 'Արագ մուտք գործել';

// Text
$_['text_account']                 = 'Հաշիվ';
$_['text_login']                   = 'Մուտք';
$_['text_new_customer']            = 'Նոր հաճախորդ';
$_['text_register']                = 'Գրանցել հաշիվ';
$_['text_register_account']        = 'Նոր հաշիվ ստեղծելով դուք հնարավորություն կստանաք կատարել գնումները ավելի արագ, տեղյակ կլինեք ձեր պատվերի թարմացումներին, և կկարողանաք հետևել ձեր նախորդ պատվերները։';
$_['text_returning_customer']      = 'Մշտական հաճախորդ';
$_['text_i_am_returning_customer'] = 'Ես մշտական հաճախորդ եմ։';
$_['text_forgotten']               = 'Մոռացե՞լ եք գաղտնաբառը';
$_['button_register_link']         = 'Գրանցվել';
$_['success_message']              = 'Շնորհավորում ենք! Դուք մուտք գործեցիք հաջողությամբ։';

// Entry
$_['entry_email']                  = 'Էլ․ փոստի հասցե';
$_['entry_password']               = 'Գաղտնաբառ';

// Error
$_['error_login']                  = 'Զգուշացում: Մուտքագրված էլ․ փոստի հասցեով և(կամ) գաղտնաբառով հաշիվ չի գտնվել։';
$_['error_attempts']               = 'Զգուշացում: Ձեր հաշիվը սպառել է մուտք գործելու սխալ փորձերի քանակը։ Խնդրում ենք փորձել մեկ ժամից։';
$_['error_approved']               = 'Զգուշացում: Ձեր հաշիվը պետք թույլատրվի նախքան մուտք գործելը։';