<?php
$_['heading_title'] = 'Օգտագործել Բոնուսային միավորներ (հասանելի միավորները %s)';
$_['text_reward'] = 'Բոնուսային միավորներ (%s)';
$_['text_order_id'] = 'Պատվերի համարը %s';
$_['text_success'] = 'Միավորները հաջողությամբ կիրառվեցին։';
$_['entry_reward'] = 'Հասանելի է կիրառման համար (առավելագույնը %s)';
$_['error_reward'] = 'Խնդրում ենք նշել բոնուսային միավորների քանակը` այս պատվերի վճարման համար։';
$_['error_points'] = 'Դուք չունեք %s բոնուսային միավորներ';
$_['error_maximum'] = 'Максимально доступное количество баллов, которое можно применить: %s!';