<?php
$_['heading_title'] = 'Առաքման գնի հաշվարկ';
$_['text_success'] = 'Հաշվարկը հաջողությամբ կատարվեց';
$_['text_shipping'] = 'Նշեք Ձեր նահանգը` առաքման գինը հաշվարկելու համար։';
$_['text_shipping_method'] = 'Խնդրում ենք ընթացիկ պատվերի համար ընտրել առաքման նախընտրելի տարբերակը։';
$_['entry_country'] = 'Երկիր';
$_['entry_zone'] = 'Մարզ';
$_['entry_postcode'] = 'Ինդեքս';
$_['error_postcode'] = 'Ինդեքսը պիտի պարունակի  2-10 գրանիշ';
$_['error_country'] = 'Խնդրում ենք ընտրել Երկիրը';
$_['error_zone'] = 'Խնդրում ենք ընտրել Մարզը';
$_['error_shipping'] = 'Հարկավոր է նշել առաքման տարբերակը';
$_['error_no_shipping'] = 'Տվյալ հասցեով առաքումն անհնար է։ Խնդրում ենք <a href="%s">կապվել կայքի կառավարչի</a> հետ։';