<?php
// Text
$_['text_title']       = 'Բանկային փոխանցում';
$_['text_instruction'] = 'Բանկային փոխանցման ցուցումներ։';
$_['text_description'] = 'Խնդրեմ, փոխանցեք ամբողջ գումարը հետևյալ բանկային հաշվին։';
//$_['text_description'] = 'Пожалуйста, переведите общую сумму на следующий банковский счет: тут реквизиты';
$_['text_payment']     = 'Պատվերը չի մշակվելու քանի դեռ գումարը հասանելի չէ մեր բանկային հաշվեհամարի վրա։';
//$_['text_payment']     = 'Заказ не будет обработан, пока деньги не поступят на наш расчетный счет.';

