<?php
// Heading
$_['heading_title'] = 'Անձնական գրասենյակ';

// Text
$_['text_account'] = 'Անձնական գրասենյակ';
$_['text_my_account'] = 'Իմ պրոֆիլը';
$_['text_my_orders'] = 'Իմ պատվերները';
$_['text_my_affiliate'] = 'Իմ գործընկերային պրոֆիլ';
$_['text_my_newsletter'] = 'Բաժանորդագրություն';
$_['text_edit'] = 'Փոխել կոնտակտային տվյալները';
$_['text_password'] = 'Փոխել գաղտնաբառը';
$_['text_address'] = 'Փոխել հասցեները';
$_['text_credit_card'] = 'Վարկային քարտերի կառավարում';
$_['text_wishlist'] = 'Դիտել ընտրանին';
$_['text_order'] = 'Պատվերների պատմություն';
$_['text_download'] = 'Ներբեռնման ֆայլեր';
$_['text_reward'] = 'Բոնուսային միավորներ';
$_['text_return'] = 'Վերադարձի դիմումներ';
$_['text_transaction'] = 'Գործարքների պատմություն';
$_['text_newsletter'] = 'Բաժանորդագրվել նորությունների ծանուցումներին կամ հրաժարվել դրանցից';
$_['text_recurring'] = 'Պարբերական վճարումներ';
$_['text_transactions'] = 'Գործարքներ';
$_['text_affiliate_add'] = 'Գործընկերային պրոֆիլի գրանցում';
$_['text_affiliate_edit'] = 'Փոխել գործընկերային տվյալները';
$_['text_tracking'] = 'Գործընկերային հարաբերությունների վերահսկման կոդ';