<?php
$_['heading_title'] = 'Պրոֆիլ';
$_['text_account'] = 'Անձնական Գրասենյակ';
$_['text_edit'] = 'Խմբագրել տվյալները';
$_['text_your_details'] = 'Ձեր Պրոֆիլը';
$_['text_success'] = 'Ձեր պրոֆիլը հաջողությամբ թարմացվեց';
$_['entry_firstname'] = 'Անուն';
$_['entry_lastname'] = 'Ազգանուն';
$_['entry_email'] = 'Էլ.փոստ';
$_['entry_telephone'] = 'Հեռախոս';
$_['error_exists'] = 'Տվյալ էլ.փոստի հասցեն արդեն կա համակարգում';
$_['error_firstname'] = 'Անունը պիտի պարունակի 1-32 գրանիշ';
$_['error_lastname'] = 'Ազգանունը պիտի պարունակի 1-32 գրանիշ';
$_['error_email'] = 'Էլ.փոստի հասցեն սխալ է մուտքագրվել';
$_['error_telephone'] = 'Հեռախոսահամարը պիտի պարունակի 3-32 գրանիշ';
$_['error_custom_field'] = '%s պարտադիր է';