<?php
$_['heading_title'] = 'Մուտք';
$_['text_account'] = 'Անձնական գրասենյակ';
$_['text_login'] = 'Մուտք';
$_['text_new_customer'] = 'Նոր հաճախորդ';
$_['text_register'] = 'Գրանցում';
$_['text_register_account'] = 'Պրոֆիլի ստեղծումը կօգնի արագ գնումներ կատարել։ Դուք կկարողանաք վերահսկել պատվերի  պայմանները, ինչպես նաև դիտել նախկին պատվերները։ Պրոֆիլի օգնությամբ հնարավորություն կունենաք կուտակել բոնուսային միավորներ և ստանալ զեղչի կտրոններ։ <BR> Հավատարիմ հաճախորդներին մենք առաջարկում ենք ճկուն զեղչային համակարգ, անհատական սպասարկում և հատուկ պայմաններ։</BR>';
$_['text_returning_customer'] = 'Գրանցված հաճախորդ';
$_['text_i_am_returning_customer'] = 'Մտնել անձնական գրասենյակ';
$_['text_forgotten'] = 'Մոռացե՞լ եք գաղտնաբառը';
$_['entry_email'] = 'Էլ.փոստ';
$_['entry_password'] = 'Գաղտնաբառ';
$_['error_login'] = 'Էլ.փոստի կամ գաղտնաբառի դաշտը սխալ է լրացված';
$_['error_attempts'] = 'Դուք գերազանցել եք համակարգում նույնացման առավելագույն թույլատրելի փորձերի քանակը։ Համակարգ մտնել 1 ժամից կրկին փորձեք։';
$_['error_approved'] = 'Նույնացումից առաջ հարկավոր է հաստատել պրոֆիլը';