<?php
$_['heading_title'] = 'Ձեր պրոֆիլը ստեղծվեց';
$_['text_message'] = '<p>Շնորհավորում ենք։ Ձեր Անձնական Գրասենյակը հաջողությամբ ստեղծվեց։</p><p>Արդեն կարող եք օգտվել համակարգի հավելյալ հնարավորություններից` դիտեպ պատվերների պատմությունը, տպել հաշիվը, փոխել կոնտակտային տվյալներն ու առաքման հասցեները և այլն։ </p><p>Եթե որևէ հարց ունեք, <a href="%s">գրեք մեզ</a>։</p>';
$_['text_approval'] = '<p>Շնորհակալություն %s համակարգում  գրանցման համար։</p><p>Դուք կծանուցվեք էլ.փոստով, երբ կայքի կառավարիչը կակտիվացնի Ձեր Անձնական Գրասենյակը։</p><p>Եթե հարցեր կան, խնդրում ենք <a href="%s">գրել մեզ</a>։</p>';
$_['text_account'] = 'Անձնական Գրասենյակ';
$_['text_success'] = 'Հաջողվեց';