<?php
$_['heading_title'] = 'Գործընկերոջ Ռեֆեռալներ';
$_['text_account'] = 'Գործընկերոջ Գրասենյակ';
$_['text_description'] = 'Գործընկերային ծրագրով վաստկելու համար, Դուք պիտի տեղադրեք ռեֆեռալային հղումը Ձեզ մոտ։ Օգտվեք ստորև նշված գործիքներից` %s –ի ռեֆեռալային հղումը ստեղծելու համար։';
$_['entry_code'] = 'Ձեր Ռեֆեռալային կոդը';
$_['entry_generator'] = 'Ստեղծել ռեֆեռալային հղում';
$_['entry_link'] = 'Ռեֆեեռալային հղում';
$_['help_generator'] = 'Գրեք ապրանքի անվանումը, որի համար հղում եք ուզում ստեղծել';