<?php
$_['heading_title'] = 'Գնումների զամբյուղ';
$_['text_success'] = '<a href="%s">%s</a> ավելացվեց <a href="%s"> գնումների զամբյուղում</a>';
$_['text_remove'] = 'Գնումների զամբյուղը փոփոխվել է։';
$_['text_login'] = 'Հարկավոր է <a href="%s">նույնանալ համակարգում</a> կամ <a href="%s">նոր պրոֆիլ ստեղծել`</a> գները դիտելու համար։';
// Text
// Edit text_items by Plazathemes
$_['text_items']     = '<span class="txt-count">%s</span><span class="text-item"> Զամբյուղ </span><span class="text-cart">%s</span>';
// End edit
$_['text_points'] = 'Բոնուսային միավորներ %s';
$_['text_next'] = 'Ի՞նչ կուզեիք անել հաջորդիվ։';
$_['text_next_choice'] = 'Եթե ունեք զեղչի կտրոնի կոդ կամ բոնուսային միավորներ, որոնք ցանկանում եք կիրառել, ստորև ընտրեք համապատասխան կետը։ Բացի դա, կարող եք նաև ճշտել Ձեր մարզ առաքման մոտավոր գինը։';
$_['text_empty'] = 'Զամբյուղը դատարկ է։';
$_['text_day'] = 'օր';
$_['text_week'] = 'շաբաթ';
$_['text_semi_month'] = 'կես ամիս';
$_['text_month'] = 'ամիս';
$_['text_year'] = 'տարի';
$_['text_trial'] = 'Արժեք %s; Պարբերականություն %s %s; Վճարումների քանակ %s; Այլն...';
$_['text_recurring'] = 'Արժեք %s; Պարբերականություն %s %s';
$_['text_length'] = 'Վճարումների քանակ %s';
$_['text_payment_cancel'] = 'Արժեք %s; Պարբերականություն %d %s; Վճարումների քանակ: մինչ չեղարկումը';
$_['text_recurring_item'] = 'Պարբերական վճարումներ';
$_['text_payment_recurring'] = 'Վճարային պրոֆիլ';
$_['text_trial_description'] = 'Արժեք %s; Պարբերականություն %d %s; Վճարումների քանակ %d;  Այլն...';
$_['text_payment_description'] = 'Արժեք %s; Պարբերականություն %d %s; Վճարումների քանակ %d';
$_['column_image'] = 'Ընտրանի';
$_['column_name'] = 'Անվանում';
$_['column_model'] = 'Մոդել';
$_['column_quantity'] = 'Քանակ';
$_['column_price'] = 'Մեկ հատի գին';
$_['column_total'] = 'Ընդամենը';
$_['error_stock'] = ' *** նշագրմամբ ապրանքները անհրաժեշտ քանակությամբ հասանելի չեն կամ պահեստում չկա։';
$_['error_minimum'] = '%s ապրանքի պատվերի համար նվազագույն քանակը %s հատն է։';
$_['error_required'] = '%s պարտադիր է';
$_['error_product'] = 'Ձեր զամբյուղում ապրանքներ չկան։';
$_['error_recurring_required'] = 'Խնդրում ենք ընտրել վճարման պարբերականությունը։';