<?php
$_['heading_title'] = 'Վճարման սխալ';
$_['text_basket'] = 'Գնումների զամբյուղ';
$_['text_checkout'] = 'Պատվերի ձևակերպում';
$_['text_failure'] = 'Վճարման սխալ';
$_['text_message'] = '<p>Վճարման ընթացքում սխալ ծագեց։ Սխալի հետևանքով պատվերի ձևակերպումն ավարտել չհաջողվեց։</p><p>Սխալի հավանական պատճառներն են`</p><ul><li>Ոչ բավարար դրամական միջոցներ</li><li>Ստուգման սխալ</li></ul> <p>Խնդրում ենք կրկին փորձել` ընտրելով այլ վճարման տարբերակ։</p><p>Եթե սխալը կրկնվի,<a href="%s">կապվեք կայքի կառավարչի հետ</a> և հայտնեք պատվերի մանրամասները։</p>';