<?php
$_['heading_title'] = 'Պատվերն ընդունված է';
$_['text_basket'] = 'Զամբյուղ';
$_['text_checkout'] = 'Պատվերի ձևակերպում';
$_['text_success'] = 'Պատվերն ընդունված է';
$_['text_customer'] = '<p>Պատվերի պտմությունը հասանելի է <a href="%s">Անձնական գրասենյակում</a>։ Այն դիտելու համար անցեք <a href="%s">Պատվերների պատմություն</a> հղմամբ։</p><p>Հարցերի դեպքում կարող եք <a href="%s">կապնվել մեզ հետ</a>։</p><p>Շնորհակալություն գնումների համար։</p>';
$_['text_guest'] = '<p>Ձեր պատվերն ընդունվեց։</p><p>Եթե հարցեր են ծագել, խնդրում ենք <a href="%s">կապ հաստատել մեզ հետ</a>։</p><p>Շնորհակալություն մեզ մոտ գնումներ կատարելու համար։</p>';