<?php
// Heading
$_['heading_title']      = 'Բանկային փոխանցում';

// Text
$_['text_extension']     = 'Ընդլայնումներ';
$_['text_success']       = 'Կարգավորումները հաջողությամբ փոփոխված են!';
$_['text_edit']          = 'Խմբագրել';

// Entry
$_['entry_bank']         = 'Միջոցների փոխանցման ձև';
$_['entry_total']        = 'Ստորին սահման';
$_['entry_order_status'] = 'Պատվերի կարգավիճակը վճարումից հետո';
$_['entry_geo_zone']     = 'Գեոգրաֆիկ տարածք';
$_['entry_status']       = 'Կարգավիճակ';
$_['entry_sort_order']   = 'Սորտավորման ուղղություն';

// Help
$_['help_total']         = 'Պատվերի մինիմալ գումար, որի դեպքում վճարման միջոցը հասանելի չի լինի։';

// Error 
$_['error_permission']   = 'Դուք չեք կարող կառավարել այս մոդուլը!';
$_['error_bank']         = 'Պարտադիր լրացրեք միջոցների փոխանցման ձևը!';

