<?php
$_['heading_title'] = 'Գործընկերային ծրագիր';
$_['text_account'] = 'Գործընկերոջ Գրասենյակ';
$_['text_login'] = 'Մտնել';
$_['text_description'] = '<p>Գործընկերային ծրագիրը %s միանգամայն անվճար է և մասնակիցներին հավելյալ եկամտի հնարավորություն է ընձեռում։ Դրա համար հարկավոր է մեր կայքի %s կամ առանձին ապրանքների հղումները տարածել/տեղադրել։ Յուրաքանչյուր գնում, որն իրականացվել է գործընկերոջ հղմամբ մեր կայք տեղափոխվելու արդյունքում, գործընկերոջը գործակալական եկամուտ է բերում։ Եկամտի սանդարտ չափը %s է։</p><p>Մանրամասն տեղեկատվության համար անցեք գործընկերային ծրագրի տեղեկատվության էջ։</p>';
$_['text_new_affiliate'] = 'Նոր Գործընկեր';
$_['text_register_account'] = '<strong>Ես գործընկեր չեմ։</strong><p>Սեղմեք հղմանը` գործընկերոջ պրոֆիլ ստեղծելու համար։ Ուշադրություն։ Գործընկերոջ պրոֆիլը կապ չունի գնորդի որևէ պրոֆիլի հետ։</p>';
$_['text_returning_affiliate'] = 'Գործընկերների Մուտք';
$_['text_i_am_returning_affiliate'] = 'Ես արդեն գրանցված եմ';
$_['text_forgotten'] = 'Մոռացե՞լ եք գաղտնաբառը';
$_['entry_email'] = 'Գործընկերոջ էլ.փոստ';
$_['entry_password'] = 'Գաղտնաբառ';
$_['error_login'] = 'Չգտնվեց, հավանաբար էլ.փոստը կամ գաղտնաբառը սխալ է նշվել։';
$_['error_attempts'] = 'Դուք գերազանցել եք մուտի փորձի առավելագույն թույլատրելի քանակը։ Խնդրում ենք փորձել համակարգ մտնել 1 ժամ անց։';
$_['error_approved'] = 'Ձեր պրոֆիլը դեռ չի հաստատվել։ Խնդրում ենք սպասել։ Շուտով կայքի կառաարիչը կհաստատի այն։';