<?php
$_['heading_title'] = 'Գործընկերոջ պրոֆիլը հաջողությամբ ստեղծվեց։';
$_['text_message'] = '<p>Շնորհավորում ենք։ Ձեր գործընկերային պրոֆիլը հաջողությամբ ստեղծվեց։</p> <p>Արդեն կարող եեք օգտվել գործընկերոջ առավելություններից` Ձեր եկամուտը մեզ հետ միասին ավելացնելու համար։</p> <p>.</p> <p>Եթե Ձեզ մոտ հարցեր են ծագել Գործընկերային ծրագիր մասին, խնդրում ենք <a href="%s">կապ հաստատել մեզ հետ</a>։</p>';
$_['text_approval'] = '<p>Շնորհակալություն որպես նոր Գործընկեր %s գրացվելու համար։</p><p>Դուք էլ.փոստով կծանուցվեք` կայքի կառավարչի կողմից պրոֆիլի հաստատումից հետո։</p><p>Եթե Ձեզ մոտ հարցեր են ծագել Գործընկերային ծրագրի մասին, խնդրում ենք <a href="%s">կապ հաստատել մեզ հետ</a>։</p>';
$_['text_account'] = 'Գործընկերոջ Գրասենյակ';
$_['text_success'] = 'Հաջողվեց';